<h1>Гастрономический туризм</h1>
<div class="content_div">
    <div class="text">Путешествие — передвижение по какой-либо территории или акватории с целью их изучения,
        а также с
        общеобразовательными, познавательными, спортивными и другими целями.
        Это так прекрасно,когда знакомишся с новыми людьми,видишь старинную архитектуру, редких животных,
        участвуешь в фестивалях и болеешь на стадионах. Но все это было бы не так прекрасно без еды.
        Самый быстрый способ перекусить - это, конечно же, уличная еда. Фастфуд всегда пользовался
        популярностью, потому что это быстро и удобно, вкусно и разнообразно.
        в каждой стране есть свои любимые традиционные блюда, как быстрая еда, так и ресторанного типа.
    </div>
    <div class="tile">
        <h2>Италия</h2>
        <img src="https://s1.tchkcdn.com/g-ULXDnY1H9gz5StRqjXzkxQ/17/244219/660x0/w/0/670_gastronomicheskiy_turizm_luchshaya_ulichnaya_yeda_v_raznykh_stranakh_mira_depositphotos_72693751.jpg"
             class="image"/>
        <div class="text">Пеше Фритто аль Коно-это жареные креветки, кальмары и мелкая рыбка в конусе.</div>
    </div>
    <div class="tile">
        <h2>Египет</h2>
        <img src="img\Египет.jpg"
             class="image"/>
        <div class="text">Блюдо под названием молохея появилось в Египте, свое наименование оно получило
            благодаря используемым в
            нем листьям молохеи — такого горьковатого овоща. Рубленные листья варятся в бульоне,
            приправленном
            чесноком и кориандром, а затем готовый суп подают с куриным или кроличьим мясом. В некоторых
            вариациях
            эти виды мяса могут заменять на рыбу или баранину.
        </div>
    </div>
    <div class="tile">
        <h2>Малайзия</h2>
        <img src="img\Малайзия.jpg"
             class="image"/>
        <div class="text">Блюдо наси лемак — это рис, приготовленный в кокосовом молоке, куда добавляют
            листья пандануса. Рис
            заворачивают в банановые листья и подают с яйцом, анчоусами, орехами и специальным соусом
            самбал.
        </div>
    </div>
    <div class="tile">
        <h2>Португалия</h2>
        <img src="img\Португалия.jpg"
             class="image"/>
        <div class="text">Сэндвич франсезинья в переводе означает «маленькая француженка». Между двумя
            кусками белого хлеба кладут
            мясо, ветчину, колбасу и оливки, а сверху все покрывают плавленым сыром. Подают франсезинью
            в тарелке с
            томатным соусом. Блюдо едят с картошкой фри и запивают пивом.
        </div>
    </div>
    <div class="tile">
        <h2>Испания</h2>
        <img src="img\Испания.jpg"
             class="image"/>
        <div class="text">Хамон иберико — это такая ветчина, которую изготавливают только из свиней
            особой породы — иберийской.
            Животных растят с соблюдением особой желудевой диеты. Ветчину едят с хлебцами и оливками,
            запивая вином.
        </div>
    </div>
    <div class="tile">
        <h2>Германия</h2>
        <img src="img\Германия.jpg" class="image"/>
        <div class="text">Это конечно же сосиски.На таких лотках подаются только лучшие виды колбасы.
            Любители уличной еды в
            Германии (особенно на различных фестивалях и ярмарках) с удовольствием кушают братвурст,
            боквурст и
            другие колбасные деликатесы, запивая их вкусным немецким пивом.
        </div>
    </div>
    <div class="text">В данном видео представлены странные блюда, которые едят в разных странах в качестве
        деликатесов.
    </div>
    <iframe width="1000" height="720" src="https://www.youtube.com/embed/0QLm4GUkRRc"
            frameborder="0"
            allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture"
            allowfullscreen></iframe>
</div>